Repository: egarofalo/wpelementor
Catalog: public/content/themes/markup/languages/*.po
Languages: es_es

source: %1$s comment on &ldquo;%2$s&rdquo;
es_es: %1$s comentario sobre &ldquo;%2$s&rdquo;

source: (*) Required fields
es_es: (*) Campos requeridos

source: <p><strong>Company:</strong> %s</p>
es_es: <p><strong>Empresa:</strong> %s</p>

source: <p><strong>Message</strong><br>%s</p>
es_es: <p><strong>Mensaje</strong><br>%s

source: <p><strong>Name:</strong> %s</p>
es_es: <p><strong>Nombre:</strong> %s</p>

source: <p><strong>Phone:</strong> %s</p>
es_es: <p><strong>Teléfono:</strong> %s</p>

source: <p><strong>Subject:</strong> %s</p>
es_es: <p><strong>Asunto:</strong> %s</p>

source: by %s
es_es: por %s

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Company
es_es: Empresa

source: Full Width
es_es: Ancho Completo

source: Go to our <a href="%s">HOME</a> page to continue browsing our site.
es_es: Diríjase a nuestra página <a href="%s">INICIO</a> para continuar navegando en nuestro sitio.

source: Homepage
es_es: Página de inicio

source: Image Header
es_es: Encabezado de imagen

source: Message
es_es: Mensaje

source: Message from %s website
es_es: Mensaje desde el sitio web %s

source: Name
es_es: Nombre

source: One comment on &ldquo;%1$s&rdquo;
es_es: Un comentario sobre &ldquo;%1$s&rdquo;

source: Page not found
es_es: Página no encontrada

source: Phone
es_es: Teléfono

source: Posted on %s
es_es: Publicado en %s

source: Primary
es_es: Primaria

source: Primary navigation
es_es: Navegación primaria

source: Primary navigation for mobile devices
es_es: Navegación primaria para dispositivos móviles

source: Read more
es_es: Leer más

source: Search
es_es: Buscar

source: Search &hellip;
es_es: Buscar &hellip;

source: Search Results for: %s
es_es: Resultados de búsqueda para: %s

source: Search:
es_es: Buscar:

source: Send
es_es: Enviar

source: Sorry, no posts found.
es_es: Lo sentimos, no se encontraron publicaciones.

source: Sorry, we couldn't find what you're looking for.
es_es: Lo sentimos, no pudimos encontrar lo que buscaba.

source: The <b>Message</b> is required
es_es: El <b>Mensaje</b> es requerido

source: The <b>Name</b> is required
es_es: El <b>Nombre</b> es requerido

source: The <b>Phone</b> is required
es_es: El <b>Teléfono</b> es requerido

source: The comment field must not be empty
es_es: El campo de comentario no debe estar vacío

source: The message could not be sent. Please check all fields and try again.
es_es: El mensaje no se pudo enviar. Por favor revise todos los campos y vuelva a intentarlo.

source: The message could not be sent. Please try again later.
es_es: El mensaje no se pudo enviar. Por favor, inténtelo de nuevo más tarde.

source: Upload alternative logo
es_es: Subir logo alternativo

source: Wordpress Starter Theme integrated with Bootstrap 4 Framework and Webpack Encore.
es_es: Wordpress Starter Theme integrado con Bootstrap 4 Framework y Webpack Encore.

source: You must enter a valid <b>Email</b>
es_es: Debe ingresar un <b>Email</b> válido

source: You must enter what you want to search for
es_es: Debes ingresar lo que deseas buscar

source: Your message has been successfully sent. We will contact you very soon!
es_es: Su mensaje ha sido enviado con éxito. ¡Nos pondremos en contacto contigo muy pronto!
